Repository: moslienko/Audioknigi
Catalog: Audioknigi/SupportedFiles/*.lproj/Localizable.strings
Languages: ru

source: Delete
ru: Удаление

source: Delete this charter?
ru: Удалить эту главу?

source: Error
ru: Ошибка

source: Error delete charter
ru: Ошибка удаления главы

source: Cancel
ru: Отмена

source: Delete audio book?
ru: Удалить аудиокнигу?

source: Yes
ru: Да

source: Error delete book
ru: Ошибка удаления аудиокниги

source: New Audiobook
ru: Новая аудиокнига

source: Choose method
ru: Выберите способ

source: Create empty audiobook
ru: Создать пустую аудиокнигу

source: Auto parce from knigavuhe URL
ru: Автоматически, используя ссылку с knigavuhe

source: Enter URL
ru: Введите URL

source: Add
ru: Добавить

source: Error create book
ru: Ошибка создания книги

source: Not correct URL
ru: Не корректный адрес URL

source: Enter url audiobooks on knigavuhe.org
ru: Введите URL с knigavuhe.org

source: Add new charter
ru: Создание новой главы

source: Charter name
ru: Название главы

source: Error update book
ru: Добавить

source: New audiobook
ru: Добавить

source: Sleep timer
ru: Таймер сна

source: Turn off
ru: Без таймера

source: In 5 minutes
ru: Через 5 минут

source: In 10 minutes
ru: Через 10 минут

source: In 15 minutes
ru: Через 15 минут

source: In 30 minutes
ru: Через 30 минут

source: In 45 minutes
ru: Через 45 минут

source: In 1 hours
ru: Через 1 час

source: At the end of this chapter
ru: После окончания главы

source: Play "Last"
ru: Воспроизвести

source: Edit
ru: Редактирование
